[
  {
    "name": "Receta de Pastel de remolacha salado",
    "url": "https://www.recetasgratis.net/receta-de-pastel-de-remolacha-salado-70098.html",
	  "img": "https://t2.rg.ltmcdn.com/es/images/8/9/0/pastel_de_remolacha_salado_70098_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Los pasteles con pan de molde con salmón y queso son un clásico. Pero esta vez, vamos a ponerle a este pastel salado con pan de molde y remolacha nuevos ingredientes para hacer una receta fresca que podemos preparar con antelación y dejarlo preparado en la nevera, listo para consumir cuando lo deseemos. Tanto para una fiesta, como un entrante especial, podemos hacer este pastel de remolacha salado para asombrar a los nuestros. Sin ningún colorante artificial, gracias a la remolacha, vamos a conseguir un pastel visualmente muy atractivo y lo mejor, muy rico y jugoso. En RecetasGratis te contamos como conseguir este estupendo pastel de remolacha y queso.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Bocadillos y sándwiches",
      "Receta de Pastel de remolacha salado"
    ],
    "ingredients": [
      "2 remolachas cocidas pequeñas",
      "2 cebollitas francesas",
      "1 manzana verde (tipo Granny Smith)",
      "100 gramos de salmón ahumado",
      "20 frambuesas",
      "2 cucharadas soperas de vinagre de frambuesa o manzana",
      "1 pizca de pimienta negra recién molida",
      "16 rebanadas de pan de molde sin corteza",
      "250 queso crema tipo philadelphia",
      "1 puñado de canónigos para decorar"
    ],
    "steps": [
      "Vamos a empezar troceando una y media de las remolachas junto con las cebollitas francesas, la manzana verde pelada y despepitada, el salmón ahumado (dejaremos alguna lonchita para decorar), y cinco de las frambuesas.",
      "Ponemos todo en un bol, añadimos el vinagre y un poco de pimienta, mezclamos bien y reservamos en la nevera.",
      "Troceamos la mitad de la remolacha que nos quedaba, añadimos el queso crema y trituramos con la batidora. Vertemos más o menos la mitad de esta crema a la mezcla de manzana y remolacha y mezclamos bien. La otra mitad la reservaremos en la nevera para que tome un poco de cuerpo y después adornar el pastel salado de remolacha. Guardamos también la mezcla de remolacha y manzana en la nevera igualmente.",
      "Mientras tanto, seguiremos con la preparación de nuestro pastel salado con pan de molde y remolacha. Quitamos un trozo de las esquinas de pan de molde para darle una forma redondeada al pastel, aunque también podemos hacer un pastel rectangular, esto es opcional. La fotografía os ayudará para ver cómo lo vamos a hacer redondeado.",
      "Ponemos cuatro rebanadas juntas de pan de molde haciendo que casen las esquinas y cortamos por la mitad. Hacemos lo mismo con las restantes.",
      "Es momento del relleno por lo que sacaremos la mezcla de la nevera y hacemos sándwich con las mitades de pan de molde.",
      "Vamos poniendo en un plato de presentación los sándwich de dos en dos, uno encima del otro e id formando la tarta de remolacha y queso.",
      "Sacamos la crema de queso con la remolacha y cubrimos la tarta con esta mezcla. Guardamos en la nevera para que tome cuerpo.",
      "Poco antes de servir decoraremos con las lonchas reservadas de salmón ahumado, con las frambuesas restantes y con las hojas de canónigos. Reservaremos en la envera hasta su consumo.",
      "Cortar en porciones para servir el pastel de remolacha salado, primero los sándwiches de arriba y luego los de abajo. Si te apetece conocer más recetas originales, te invito a que visites mi blog Cakes para ti.",
      "Si te ha gustado la receta de Pastel de remolacha salado, te sugerimos que entres en nuestra categoría de Recetas de Bocadillos y sándwiches."
    ],
    "tags": [
      "Coste medio",
      "Popular en Primavera-Verano",
      "Sin cocción"
    ],
    "meal_type": "Entrante",
    "difficulty": 1,
    "time": 45,
    "dinners": 8,
    "last_updated": "2018-07-10",
    "language": "es"
  },
  {
    "name": "Receta de Fajitas de verduras y tofu",
    "url": "https://www.recetasgratis.net/receta-de-fajitas-de-verduras-y-tofu-70560.html",
	  "img": "https://t1.rg.ltmcdn.com/es/images/0/6/5/fajitas_de_verduras_y_tofu_70560_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Las fajitas son el mejor invento de la comida Tex-mex debido a su rapidez de preparación, la sencillez y la versatilidad, puesto que hoy en día se pueden rellenar de cualquier ingrediente y muchas veces salvarte de un apuro si no tienes tiempo para cocinar, pero aún así quieres alimentarte de forma saludable. Tradicionalmente las fajitas se rellenan de frijoles o carne, pero este relleno es muy diferente. Vamos a utilizar ingredientes de la cocina oriental: tofu, hummus, salsa de soja y vegetales como col, zucchini y brotes de soja. ¡Te va a encantar esta fusión de dos gastronomías diferentes en un plato!, así que sigue leyendo y descubre en RecetasGratis cómo hacer fajitas de verduras y tofu.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Fajitas",
      "Receta de Fajitas de verduras y tofu"
    ],
    "ingredients": [
      "4 tortillas de trigo",
      "1 calabacín",
      "¼ col blanca",
      "1 puñado de brotes de soja",
      "200 gramos de tofu",
      "1 chorro de salsa de soja",
      "1 cucharadita de ajo en polvo",
      "½ taza de hummus",
      "1 pizca de pimienta negra",
      "½ cucharadita de sal",
      "1 cucharadita de semillas de sésamo",
      "1 cucharada sopera de aceite"
    ],
    "steps": [
      "Para empezar a preparar las fajitas veganas, deberás dejar listas las verduras. Para ello, corta el zucchini o calabacín en rodajas finas, la col en juliana y el tofu en 8 rectángulos iguales.",
      "Calienta una sartén o plancha engrasada y cocina vuelta y vuelta los rectángulos de tofu salpimentados.",
      "Prepara el hummus triturando media taza de garbanzos, dos dientes de ajo, un chorro de aceite y de zumo de limón, una cucharadita de comino y sal, una pizca de pimienta y dos cucharadas de tahini (opcional) o utiliza el hummus preparado de cualquier marca comercial para hacer las fajitas de verduras y tofu.",
      "Calienta una sartén con aceite y sofríe la col y el zucchini hasta que empiecen a ablandarse. Añade los brotes de soja, un buen chorro de salsa de soja, el ajo en polvo, las semillas de sésamo, sal y pimienta, remueve y saltea dos minutos más para ablandar los brotes de soja.",
      "Para formar las fajitas de verduras y tofu, unta generosamente cada tortilla con hummus y coloca dos rectángulos de tofu en el centro.",
      "Coloca varias cucharadas de relleno en el centro, cierra las tortillas levantando los bordes y llevándolos hacia el centro y marca cada fajita a la plancha para fijar la tortilla.",
      "Sirve las fajitas orientales con un poco de salsa se soja. Ahora que sabes cómo hacer fajitas de verduras y tofu veganas, anímate a probarlas y añade más vegetales si lo deseas. Esta receta de fajitas veganas es perfecta para la cena o para el almuerzo acompañada de tacos veganos de coliflor para disfrutar de variedad de sabores. Más recetas en mi blog Vegspiration.",
      "Si te ha gustado la receta de Fajitas de verduras y tofu, te sugerimos que entres en nuestra categoría de Recetas de Fajitas."
    ],
    "tags": [
      "Coste barato",
      "Recomendada para veganos",
      "Recomendada para vegetarianos"
    ],
    "meal_type": "Cena",
    "difficulty": 1,
    "time": 30,
    "dinners": 2,
    "last_updated": "2018-08-10",
    "language": "es"
  },
  {
    "name": "Receta de Hojaldre de espárragos trigueros",
    "url": "https://www.recetasgratis.net/receta-de-hojaldre-de-esparragos-trigueros-70222.html",
	  "img": "https://t2.rg.ltmcdn.com/es/images/2/2/2/hojaldre_de_esparragos_trigueros_70222_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Si te apetece comer algo rápido y rico o tienes invitados y necesitas una receta rápida y deliciosa, un hojaldre relleno es una solución estupenda. He rellenado estos hojaldres de espárragos trigueros envueltos en hojas de kale con hummus, queso vegano y nueces. Es una combinación exquisita ya que el queso al derretirse unifica todos los ingredientes del relleno y las nueces aportan un toque crujiente. Estos espárragos trigueros envueltos en hojaldre que traigo a RecetasGratis son un plato sencillo que queda vistoso en la mesa y lo puedes servir como entrante o snack.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Hojaldre salado",
      "Receta de Hojaldre de espárragos trigueros"
    ],
    "ingredients": [
      "1 lámina de hojaldre",
      "8 espárragos verdes",
      "⅓ taza de hummus",
      "1 trozo de queso vegano u otro",
      "4 hojas de kale",
      "1 puñado de nueces"
    ],
    "steps": [
      "Estira un poco la masa de hojaldre con un rodillo y córtala en cuadrados.",
      "En el centro de cada cuadrado de masa coloca en diagonal una cucharada de crema de hummus. Encima coloca trocitos o láminas de queso. Yo he utilizado un queso vegano, pero puedes usar el queso que más te guste. Si deseas preparar un queso vegano casero para esta receta, visita mi perfil de RecetasGratis para ver las recetas.",
      "Truco: Utiliza un queso que se derrita al horno para potenciar el sabor del relleno del hojaldre de espárragos verdes.",
      "Corta cada espárrago por la mitad y trocea las hojas de kale en trozos medianos.",
      "Envuelve cada trozo de espárrago en kale y coloca los espárragos envueltos encima del queso. Coloca algunas nueces troceadas por encima.",
      "Cierra los saquitos de hojaldre de espárragos y queso llevando los bordes sin relleno hacia arriba y apretando la masa con los dedos para que se pegue.",
      "Precalienta el horno a 180 grados y colócalos en una bandeja de horno cubierta con papel vegetal o sulfurizado. Hornea el hojaldre relleno de espárragos trigueros a 180 ºC durante 20 minutos hasta que la masa se dore.",
      "¿Buscas otras ideas para obtener recetas fáciles pero originales? Pues échale un visatzo a mi blog Vegspiration.",
      "Si te ha gustado la receta de Hojaldre de espárragos trigueros, te sugerimos que entres en nuestra categoría de Recetas de Hojaldre salado."
    ],
    "tags": [
      "Coste barato",
      "Recomendada para veganos",
      "Al horno"
    ],
    "meal_type": "Entrante",
    "difficulty": 1,
    "time": 30,
    "dinners": 4,
    "last_updated": "2018-07-10",
    "language": "es"
  },
  {
    "name": "Receta de Tacos veganos de coliflor",
    "url": "https://www.recetasgratis.net/receta-de-tacos-veganos-de-coliflor-70276.html",
	  "img": "https://t1.rg.ltmcdn.com/es/images/6/7/2/tacos_veganos_de_coliflor_70276_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Los tacos son uno de los platillos más representativos de la gastronomía mexicana. Se trata de una tortilla de harina de maíz o de trigo rellena de prácticamente cualquier cosa que se nos ocurra. Hoy en día los tacos son conocidos mundialmente como un tipo de comida rápida, puesto que se hacen al momento y se rellenan de ingredientes sencillos o preparaciones rápidas. Esta receta que comparto en RecetasGratis es la versión casera, sencilla y vegana de una receta que mezcla las culturas mexicana y estadounidense. Se trata de un taco relleno de las famosas alitas de pollo veganas de coliflor al estilo Buffalo con una salsa picante tradicional, cuya receta puedes encontrar en mi perfil de RecetasGratis. Sigue el paso a paso y descubre cómo hacer tacos veganos de coliflor.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Tacos",
      "Receta de Tacos veganos de coliflor"
    ],
    "ingredients": [
      "6 tortillas de trigo o maíz",
      "1 coliflor",
      "2 cucharadas soperas de aceite de oliva",
      "1 cucharadita de ajo en polvo",
      "½ cucharadita de chili en polvo",
      "1 taza de salsa Buffalo vegana",
      "3 hojas de lechuga",
      "½ manojo de rúcula",
      "1 aguacate",
      "½ pepino",
      "½ manojo de cilantro"
    ],
    "steps": [
      "Separa la coliflor en ramilletes y colócala en un bol para empezar a preparar el relleno de los tacos veganos de coliflor.",
      "Prepara la salsa vegana Buffalo siguiendo la receta publicada en mi perfil de RecetasGratis.",
      "Añade al bol de la coliflor el aceite de oliva, el ajo en polvo, el chili en polvo, la pimienta y la mitad de la salsa. Mezcla bien para que la coliflor se impregne de todos estos sabores. Cubre una bandeja de horno con papel de horno y coloca la coliflor encima. Precalienta el horno a 180 ºC y hornea la coliflor durante 20 minutos.",
      "Calienta el resto de la salsa Buffalo y cuando la coliflor esté lista pásala otra vez al bol y cúbrela con la salsa restante. De esta forma, obtendremos una alternativa vegana a las famosas alitas de pollo Buffalo y podremos rellenar los tacos veganos de coliflor.",
      "Para montar los tacos veganos primero corta el aguacate y el pepino en trozos medianos. Trocea la lechuga y el cilantro.",
      "Rellena cada tortilla con la lechuga y la rúcula, coloca los trocitos de aguacate y de pepino y varios ramilletes de coliflor horneamos. Decora con cilantro y rellena las demás tortillas. Coloca las tortillas una apoyada sobre la otra y sirve los tacos veganos de coliflor. Sin duda, esta es una de esas recetas perfectas para cuando no tenemos mucho tiempo para cocinar o para servir a visitas inesperadas. Más recetas sencillas y deliciosas en mi blog Vegspiration.",
      "Si te ha gustado la receta de Tacos veganos de coliflor, te sugerimos que entres en nuestra categoría de Recetas de Tacos."
    ],
    "tags": [
      "Coste barato",
      "Recomendada para veganos",
      "Recomendada para vegetarianos",
      "Al horno"
    ],
    "meal_type": "Entrante",
    "difficulty": 1,
    "time": 45,
    "dinners": 2,
    "last_updated": "2018-07-16",
    "language": "es"
  },
  {
    "name": "Receta de Gyozas de verduras",
    "url": "https://www.recetasgratis.net/receta-de-gyozas-de-verduras-70585.html",
	  "img": "https://t2.rg.ltmcdn.com/es/images/5/8/5/gyozas_de_verduras_70585_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Las gyozas son un tipo de dumplings típicos de la gastronomía asiática y muy populares en países como China, Japón y Corea. Tradicionalmente se rellenan de carne de cerdo y verduras, pero para preparar esta versión vegana vamos a sustituir la carne por la proteína de soja texturizada. El relleno se enrolla en una masa muy fina y se sella con los dedos. Las gyozas se suelen cocinar al vapor, pero si no dispones de la maquina de vapor sigue leyendo la receta de gyozas de verduras que comparto en RecetasGratis para averiguar un método casero y fácil de cocinar las gyozas.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Empanadas",
      "Receta de Gyozas de verduras"
    ],
    "ingredients": [
      "1 paquete de papel de gyoza",
      "1 berenjena",
      "1 cebolla",
      "2 tomates",
      "½ taza de soja texturizada fina",
      "1 zanahoria",
      "½ cucharadita de sal",
      "1 chorro de aceite",
      "¼ taza de salsa de soja",
      "1 chorro de vinagre de arroz",
      "1 chorro de aceite de sésamo",
      "2 dientes de ajo machacados",
      "½ cucharadita de jengibre fresco rallado"
    ],
    "steps": [
      "Para preparar las gyozas veganas vas a necesitar las obleas de masa fina que se llaman piel de gyoza (gyoza skin) y que puedes encontrar en cualquier supermercado asiático. Vienen en formato congelado, por tanto debes sacarlas del congelador un poco antes.",
      "Pon la soja texturizada en remojo, en agua tibia durante media hora. A continuación, escurre muy bien la soja eliminando todo el líquido posible.",
      "Corta la berenjena, la zanahoria, el tomate y la cebolla en dados pequeños para preparar el relleno de las gyozas veganas.",
      "Calienta una sartén con aceite y sofríe la cebolla, el ajo y el jengibre. Cuando la cebolla esté transparente, agrega el tomate y sofríelo.",
      "Incorpora la zanahoria y la berenjena, saltea la verdura 2-3 minutos y añade la soja texturizada, la sal y un chorro de salsa de soja. Cocina el relleno delas gyozas de verduras durante 8-10 minutos, removiendo de vez en cuando hasta que la verdura quede blanda.",
      "Para rellenar las gozas veganas coge una oblea de masa y coloca una cucharada de relleno en el centro. Con los dedos moja los extremos de la masa y dóblala por la mitad. Cierra los bordes con los dedos haciendo 5-6 pliegues.",
      "Para cocinar las gyozas al vapor puedes utilizar la máquina de vapor o la Thermomix, cocínalas hasta que se pongan transparentes. Si no dispones de ninguno de estos electrodomésticos, calienta una sartén con aceite de sésamo y fríe las gyozas hasta que se doren y se tuesten por un lado. A continuación, añade 1 taza de agua cubriendo el fondo de la sartén, pon la tapa y cocina las gyozas de verduras durante 8-10 minutos hasta que se evapore el agua.",
      "Mientras, prepara la vinagreta mezclando en un bol la salsa de soja, el vinagre de arroz y el aceite de sésamo.",
      "Sirve las gyozas con la vinagreta. Ahora que sabes cómo hacer gyozas de verduras, prepara un menú al más puro estilo asiático, con pan chino y dorayakis veganos de postre. Más recetas veganas en mi blog Vegspiration.",
      "Si te ha gustado la receta de Gyozas de verduras, te sugerimos que entres en nuestra categoría de Recetas de Empanadas."
    ],
    "tags": [
      "Coste barato",
      "Recomendada para veganos",
      "Recomendada para vegetarianos"
    ],
    "meal_type": "Entrante",
    "difficulty": 2,
    "time": 45,
    "dinners": 4,
    "last_updated": "2018-08-14",
    "language": "es"
  },
  {
    "name": "Receta de Empanadas de jamón, queso y choclo",
    "url": "https://www.recetasgratis.net/receta-de-empanadas-de-jamon-queso-y-choclo-70424.html",
	  "img": "https://t1.rg.ltmcdn.com/es/images/4/2/4/empanadas_de_jamon_queso_y_choclo_70424_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Estas empanadas de jamón, queso y choclo o maíz dulce son ideales como aperitivo o entrante para servir en cualquier evento ya que se tarda muy poco tiempo en hacerlas y encima no están fritas, si no que se hacen al horno, así que son mucho más saludables y menos calóricas que las otras. Si quieres aprender cómo hacer las empanadas de choclo, jamón y queso sigue leyendo este paso a paso de RecetasGratis. ¡Anímate y pruébalas!",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Empanadas",
      "Receta de Empanadas de jamón, queso y choclo"
    ],
    "ingredients": [
      "2 láminas de masa de hojaldre",
      "4 lonchas de jamón York (dulce)",
      "4 lonchas de queso",
      "1 lata de choclo o maíz dulce",
      "1 huevo"
    ],
    "steps": [
      "Reúne los ingredientes para preparar estas empanadillas de jamón, queso y maíz en primer lugar.",
      "Si te encanta el maíz, no dejes de probar estas riquísimas empanadas de humita tan típicas de Argentina y Paraguay.",
      "Corta en cuadrados o rectángulos las lonchas de jamón y de queso.",
      "Si lo deseas o no te gusta el maíz dulce, puedes probar también esta receta de empanadillas de jamón y queso solamente.",
      "Truco: Puedes utilizar jamón serrano en vez del de York si lo prefieres.",
      "Usando un cortador de pastelería o simplemente un vaso, corta círculos de la masa de hojaldre. En el centro coloca uno o dos trocitos de jamón y queso y 1 cucharada de maíz bien escurrido. Es importante que no llenes las empanadas de maíz, jamón y queso del todo para que no se salga el relleno.",
      "Si quieres hacer la masa de hojaldre fácilmente en casa aquí tienes las receta.",
      "Cierra las empanadas de queso, jamón y choclo humedeciendo los bordes ligeramente con agua. Píntalas con el huevo batido por encima y hornéalas a 200 °C durante 15-20 minutos.",
      "Después del paso anterior, las empanadas de jamón, queso y choclo ¡estarán listas! Las puedes servir recién hechas calientes o frías porque están deliciosas igualmente.",
      "Si te ha gustado la receta de Empanadas de jamón, queso y choclo, te sugerimos que entres en nuestra categoría de Recetas de Empanadas."
    ],
    "tags": [
      "Coste barato",
      "Al horno",
      "Receta tradicional de Paraguay"
    ],
    "meal_type": "Entrante",
    "difficulty": 1,
    "time": 30,
    "dinners": 8,
    "last_updated": "2018-07-27",
    "language": "es"
  },
  {
    "name": "Receta de Paté de atún con queso crema",
    "url": "https://www.recetasgratis.net/receta-de-pate-de-atun-con-queso-crema-70472.html",
	  "img": "https://t1.rg.ltmcdn.com/es/images/2/7/4/pate_de_atun_con_queso_crema_70472_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Esta receta de paté de atún con queso crema lo tiene todo, porque es más ligera que la tradicional y, por tanto, tiene menos calorías, y porque es rapidísima de hacer. En tan solo 10 minutos tendrás listo un estupendo y delicioso paté casero para tus sándwiches, tostadas, canapés o cualquier aperitivo que se te ocurra. Por supuesto, también se puede servir a modo de dip de atún con palitos de pan. ¿Te animas? En RecetasGratis te enseñamos cómo hacer paté de atún con queso Philadelphia paso a paso.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Cremas para untar",
      "Receta de Paté de atún con queso crema"
    ],
    "ingredients": [
      "1 lata de atún al natural",
      "½ paquete de queso crema light (150 g)",
      "2 cucharadas soperas de perejil picado",
      "1 cucharada sopera de aceite de oliva (opcional)",
      "1 pizca de pimienta negra",
      "1 pizca de sal"
    ],
    "steps": [
      "Escurre el agua de la lata de atún, desmenúzalo y colócalo en el vaso de la licuadora o en un recipiente para batir con batidora eléctrica. Para obtener un paté de atún casero light (o más ligero) es muy importante no utilizar atún en aceite.",
      "Añade el queso crema y el perejil y bate a velocidad media, es decir, si muy alta ni muy baja. Prueba el paté de atún con queso crema y agrega sal y pimienta al gusto. Puedes utilizar queso crema Philadelphia u otra marca. Nosotros hemos optado por uno light, pero también puedes usar otro normal.",
      "Truco: De forma opcional puedes agregar aceite, pero si pretendes hacer paté de atún light te aconsejamos eliminarlo.",
      "¡Así de fácil! Ahora que sabes cómo hacer paté de atún con queso crema, un paté de atún casero más ligero y con menos calorías que el tradicional, anímate a probarlo con tostadas de pan casero. Para ello, puedes revisar las siguientes recetas:",
      "Recuerda guardar el paté de atún casero en un tarro con cierre hermético y dentro del frigorífico. Recomendamos comerlo antes de una semana.",
      "Si te ha gustado la receta de Paté de atún con queso crema, te sugerimos que entres en nuestra categoría de Recetas de Cremas para untar."
    ],
    "tags": [
      "Coste barato",
      "Sin cocción"
    ],
    "meal_type": "Entrante",
    "difficulty": 1,
    "time": 10,
    "dinners": 4,
    "last_updated": "2018-08-02",
    "language": "es"
  },
  {
    "name": "Receta de Hojaldre relleno de queso de cabra",
    "url": "https://www.recetasgratis.net/receta-de-hojaldre-relleno-de-queso-de-cabra-70648.html",
	  "img": "https://t2.rg.ltmcdn.com/es/images/8/4/6/hojaldre_relleno_de_queso_de_cabra_70648_600.jpg",
    "scrappy": "recetasgratis",
    "description": "¿Buscando recetas para la cena de Navidad? ¿No sabes qué preparar de aperitivo salado para Año Nuevo? ¡Pues esta propuesta de RecetasGratis es perfecta para cualquier ocasión especial! Tan solo necesitas 4 ingredientes y este hojaldre relleno de queso de cabra con miel y nueces estará listo en menos de 30 minutos, ¿qué te parece? Revisa esta receta de hojaldre de queso de cabra, nueces y miel y disfruta de la gran combinación de sabores salados y dulces.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Hojaldre salado",
      "Receta de Hojaldre relleno de queso de cabra"
    ],
    "ingredients": [
      "1 lámina de masa de hojaldre en forma rectangular",
      "1 barra de queso de cabra",
      "1 chorro de miel",
      "1 puñado de nueces picadas",
      "Aceite o mantequilla"
    ],
    "steps": [
      "Comienza reuniendo los ingredientes necesarios para preparar esta deliciosa receta de hojaldre de queso de cabra y miel.",
      "Abre la lámina de masa de hojaldre y sin quitar el papel vegetal con el que viene enrollada córtala en 6 cuadrados de igual tamaño.",
      "Si prefieres aquí tienes la receta de masa de hojaldre fácil para que la puedas hacer tú mismo de forma casera.",
      "Truco: Puedes preparar el hojaldre entero si prefieres no cortarlo en porciones.",
      "En cada porción coloca el centro una rodaja de queso ni demasiado fina ni demasiado gruesa.",
      "Humedece los bordes con un poco de agua y cierra el hojaldre relleno de queso de cabra uniendo las puntas como en la foto. Presiona bien la punta para asegurarte de que está bien cerrado y pinta la superficie con un poco miel. Coloca entonces todos los paquetitos en una bandeja o fuente de horno engrasada con un poco de aceite o mantequilla.",
      "Truco: Puedes cerrar los hojaldres de otra forma si lo prefieres.",
      "Con el horno precalentado a 200 °C hornea los hojaldres de queso de cabra y miel hasta que estén bien dorados. Luego sácalos, vierte un poco más de miel por encima y espolvorea las nueces picadas también. Entonces mételos al horno de nuevo durante 5 minutos más.",
      "Truco: Puede que se salga un poco del relleno mientras se hornean si los saquitos son muy pequeños.",
      "Después del paso anterior el hojaldre relleno con queso de cabra, miel y nueces estará listo para servir. ¡Disfrútalo con la familia y los amigos en una ocasión especial y cuéntanos qué opinas de esta receta fácil y sofisticada! Como aperitivos salados puedes preparar también unas deliciosas croquetas de patata y queso y unos vasitos con salmorejo de aguacate y pepino por ejemplo.",
      "Si te ha gustado la receta de Hojaldre relleno de queso de cabra, te sugerimos que entres en nuestra categoría de Recetas de Hojaldre salado."
    ],
    "tags": [
      "Coste medio",
      "Recomendada para vegetarianos",
      "Recetas para Navidad",
      "Al horno"
    ],
    "meal_type": "Entrante",
    "difficulty": 1,
    "time": 30,
    "dinners": 6,
    "last_updated": "2018-08-23",
    "language": "es"
  },
  {
    "name": "Receta de Croquetas de patata y queso",
    "url": "https://www.recetasgratis.net/receta-de-croquetas-de-patata-y-queso-70406.html",
	  "img": "https://t2.rg.ltmcdn.com/es/images/6/0/4/croquetas_de_patata_y_queso_70406_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Estas croquetas de patata y queso que te enseñamos en RecetasGratis son ideales para servir como entrante, aperitivo o tapa en cualquier momento especial ya que son muy sencillas de elaborar y no te llevará mucho tiempo prepararlas. Tan solo tienes que hervir las patatas, hacer un puré, mezclar con el resto de ingredientes, formar las bolitas rellenas, ¡freír y disfrutar!",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Croquetas",
      "Receta de Croquetas de patata y queso"
    ],
    "ingredients": [
      "4 patata mediana",
      "100 gramos de mozzarella rallada",
      "100 gramos de mozzarella en barra o queso provolone",
      "100 gramos de pan rallado",
      "2 cucharadas soperas de perejil picado",
      "Pimienta negra",
      "Sal",
      "Aceite para freír"
    ],
    "steps": [
      "Reúne los ingredientes necesarios para hacer las croquetas de queso y patata en primer lugar.",
      "Pela las patatas y córtalas en trozos pequeños, así tardarán mucho menos en cocerse.",
      "Coloca las patatas en una olla con un poco de sal, cubre con agua fría y enciende el fuego alto. Deja que hiervan hasta que estén blandas y luego escúrrelas.",
      "Truco: También puedes cocinarlas al vapor.",
      "Haz un puré con las patatas cocidas machacándolas o pasándolas por el pasapurés. Y luego mézclalas con el perejil, el queso mozzarella y la mitad del pan rallado. Sazona con sal y pimienta al gusto, mezcla todo bien y esta será la masa de las croquetas de queso y papas.",
      "Coge una porción de la masa con las manos y aplástala un poco. En el centro coloca un trocito de queso mozzarella en barra o queso provolone y moldéala para formar una bolita o albóndiga cerrada.",
      "Reboza las croquetas de papa y queso con el pan rallado restante una vez las hayas preparado todas, presionando un poco para que se adhiera bien.",
      "Ponlas a freír con aceite bien caliente hasta que estén completamente doradas. Entonces, sácalas y cólocalas en un plato con papel absorbente.",
      "Truco: Si lo prefieres puedes hacer las croquetas de patata y queso al horno.",
      "Servir las croquetas de patata y queso recién hechas y disfruta de esta delicia fácil y económica.",
      "Si te ha gustado la receta de Croquetas de patata y queso, te sugerimos que entres en nuestra categoría de Recetas de Croquetas."
    ],
    "tags": [
      "Coste barato",
      "Recomendada para vegetarianos",
      "Frito"
    ],
    "meal_type": "Entrante",
    "difficulty": 1,
    "time": 30,
    "dinners": 4,
    "last_updated": "2018-07-25",
    "language": "es"
  },
  {
    "name": "Receta de Empanada de bacalao con masa quebrada",
    "url": "https://www.recetasgratis.net/receta-de-empanada-de-bacalao-con-masa-quebrada-70248.html",
	  "img": "https://t1.rg.ltmcdn.com/es/images/8/4/2/empanada_de_bacalao_con_masa_quebrada_70248_600.jpg",
    "scrappy": "recetasgratis",
    "description": "La empanada de bacalao con masa quebrada y bechamel es un plato típico de la cocina brasileña y portuguesa. Se elabora con verduras variadas, salsa blanca y queso, de manera que el resultado es una empanada de pescado cremosa, suave y deliciosa, que contrasta con la textura de la masa quebrada y combina a la perfección.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Empanadas",
      "Receta de Empanada de bacalao con masa quebrada"
    ],
    "ingredients": [
      "300 gramos de harina de trigo",
      "130 gramos de mantequilla blanda",
      "3 cucharadas soperas de agua",
      "1 pizca de sal",
      "1 yema para pincelar",
      "600 gramos de bacalao desalado",
      "400 gramos de verduras variadas",
      "2 cucharadas soperas de mantequilla",
      "½ taza de queso mozzarella rallado",
      "1 hoja de laurel",
      "1 pizca de pimienta negra",
      "1 pizca de sal",
      "1 leche (300 ml)",
      "2 cucharadas soperas de maicena",
      "1 cucharada sopera de mantequilla",
      "1 pizca de nuez moscada",
      "1 pizca de pimienta negra",
      "1 pizca de sal"
    ],
    "steps": [
      "Empezamos la receta de empanada de bacalao por prepara la masa quebrada. Para ello, mezclamos en un bol la harina con la mantequilla, el agua y la sal. Amasamos con las manos hasta obtener una masa consistente, formamos una bola, la envolvemos con papel film y la dejamos reposar en la nevera durante 20 minutos. Para hacer una versión sin gluten, no te pierdas la receta de masa quebrada sin gluten.",
      "Mientras reposa la masa de la empanada de bacalao, cocinamos el pescado en agua con la hoja de laurel durante 15-20 minutos. Cuando esté listo, lo retiramos, colamos, dejamos que se enfríe y lo desmenuzamos quitando la piel y las espinas.",
      "Al mismo tiempo que tenemos el bacalao cociéndose, ponemos una sartén al fuego con la mantequilla. Una vez fundida, agregamos las verduras picadas, sazonamos con sal y pimienta, revolvemos y tapamos. Cocinamos las verduras con mantequilla durante 5-10 minutos. Luego, retiramos la tapa y cocinamos un minuto más, revomiendo.",
      "Pasado el tiempo de reposo, retiramos la masa del frigorífico y volvemos a amasar ligeramente. Reservamos 1/3 de masa y el resto lo estiramos con un rodillo para cubrir el fondo y las paredes de un molde redondo de unos 25 cm de diámetro. Pinchamos la base con un tenedor y horneamos a 180 ºC durante 10 minutos.",
      "Truco: Si forras el molde con papel de hornear, retirarás la empanada de bacalao una vez hecha más fácilmente.",
      "Para terminar de preparar el relleno de la empanada de bacalao con masa quebrada, elaboramos la salsa bechamel. Así, disolvemos la maicena en la leche y la colocamos en una sartén con la mantequilla. Removemos constantemente para que espese, durante 10 minutos, y sazonamos al gusto con nuez moscada, sal y pimienta.",
      "Ahora solo nos queda mezclar el bacalao desmenuzado con las verduras, el queso y la salsa bechamel. Mezclamos bien el relleno de la empanada, probamos y ajustamos el sabor con sal y pimienta si es necesario.",
      "Retiramos la masa del horno cuando haya pasado el tiempo y dejamos templar un poco. Luego, vertemos el relleno y lo distribuimos de manera uniforme con ayuda de una espátula o cuchara.",
      "Cogemos la masa que habíamos reservado y la extendemos con el rodillo hasta alcanzar el mismo diámetro que el molde. Luego, cubrimos el relleno con esta masa, la ajustamos y cerramos la empanada. Hacemos unos cortes en el centro para evitar que leude durante la cocción.",
      "Pincelamos la superficie de la empanada de bacalao con la yema batida y horneamos a 180 ºC durante 50-60 minutos, o hasta que esté dorada, tal y como se observa en la fotografía.",
      "¡Y listo! Ya podemos disfrutar de esta deliciosa empanada de bacalao con bechamel durante la cena o a modo de entrante/aperitivo. Como nosotros hemos hecho todo el proceso casero, es un tanto más laborioso y largo, de manera que si prefieres hacer una empanada de bacalao con masa quebrada más rápido, siempre puedes comprar la masa ya hecha e ir directamente a la preparación del relleno. En cualquier caso, ¡no olvides dejar tu comentario! Como esta receta es de inspiración brasileña y portuguesa, puedes acompañarla con estas opciones:",
      "Si te ha gustado la receta de Empanada de bacalao con masa quebrada, te sugerimos que entres en nuestra categoría de Recetas de Empanadas."
    ],
    "tags": [
      "Coste medio",
      "Al horno"
    ],
    "meal_type": "Plato principal",
    "difficulty": 2,
    "time": 150,
    "dinners": 4,
    "last_updated": "2018-07-17",
    "language": "es"
  },
  {
    "name": "Receta de Pastel de champiñones al microondas",
    "url": "https://www.recetasgratis.net/receta-de-pastel-de-champinones-al-microondas-70669.html",
	  "img": "https://t2.rg.ltmcdn.com/es/images/9/6/6/pastel_de_champinones_al_microondas_70669_600.jpg",
    "scrappy": "recetasgratis",
    "description": "El microondas no sólo se puede utilizar para recalentar la comida, también se puede usar para cocinar una gran variedad de platos ricos y saludables. Esta receta de pastel de champiñones y piñones es muy sencilla y rápida, puesto que tan solo requiere una cocción de poco más de 10 minutos en el microondas. El pastel de champiñones queda crujiente por fuera y tierno por dentro, y no solo puedes servirlo como un entrante o parte de un plato principal, sino también para rellenar un bocadillo o sándwich. Esta receta es vegana y vamos a utilizar la harina de garbanzos para unificar los ingredientes, pero si deseas puedes usar 3-4 huevos para sustituirla. Sigue leyendo y descubre en RecetasGratis cómo hacer pastel de champiñones al microondas.",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Setas",
      "Receta de Pastel de champiñones al microondas"
    ],
    "ingredients": [
      "½ cebolla",
      "12 champiñón",
      "5 cucharadas soperas de harina de garbanzos",
      "5 cucharadas soperas de agua",
      "½ cucharadita de sal kala namak",
      "1 cucharada sopera de aceite de oliva",
      "½ puerro",
      "1 cucharada sopera de fécula de maíz",
      "1 puñado de piñones",
      "1 pizca de sal"
    ],
    "steps": [
      "Pica la cebolla, corta los champiñones en láminas y el puerro en rodajas. Calienta una sartén con aceite y sofríe la cebolla y el puerro hasta que empiecen a ablandarse.",
      "Añade los champiñones y salpimienta. Cocínalos hasta que queden blandos, agrega la fécula de maíz y remueve para seguir con la receta de pastel de champiñones al microondas.",
      "Por otro lado, mezcla en un bol la harina de garbanzos con el agua y bate con un tenedor hasta que la mezcla tenga la consistencia de un huevo batido.",
      "Coloca la verdura salteada en la batidora. Añade la mezcla de harina de garbanzos, los piñones y tritura bien hasta que la masa quede homogénea.",
      "Vierte la masa en un una bandeja o tupper apto para el microondas y cocina el pastel de champiñones durante 12 minutos a máxima potencia.",
      "Corta el pastel en trozos y sírvelo como un entrante, parte de un plato principal o como relleno de bocadillos o sándwiches. Esta receta de pastel de champiñones al microondas es muy fácil y rápida, y se puede servir acompañada de otros aperitivos como los hojaldres de espárragos trigueros o la tortilla vegana rellena. Más recetas en mi blog Vegspiration.",
      "Si te ha gustado la receta de Pastel de champiñones al microondas, te sugerimos que entres en nuestra categoría de Recetas de Setas."
    ],
    "tags": [
      "Coste barato",
      "Recomendada para veganos",
      "Recomendada para vegetarianos"
    ],
    "meal_type": null,
    "difficulty": 1,
    "time": 30,
    "dinners": 4,
    "last_updated": "2018-08-27",
    "language": "es"
  },
  {
    "name": "Receta de Empanada de pollo con masa quebrada",
    "url": "https://www.recetasgratis.net/receta-de-empanada-de-pollo-con-masa-quebrada-70157.html",
	  "img": "https://t2.rg.ltmcdn.com/es/images/7/5/1/empanada_de_pollo_con_masa_quebrada_70157_600.jpg",
    "scrappy": "recetasgratis",
    "description": "¿Sabes que puedes preparar una empanada de pollo con masa quebrada en menos de 30 minutos? ¡Pues en RecetasGratis lo puedes conseguir gracias al paso a paso que te explicamos a continuación! Se trata de una receta de empanada con masa quebrada rellena de pollo frito con tomate, verduras y queso rallado muy sencilla y práctica de elaborar que te encantará. ¡Ya lo verás!",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Empanadas",
      "Receta de Empanada de pollo con masa quebrada"
    ],
    "ingredients": [
      "1 lámina de masa quebrada preparada",
      "1 pechuga de pollo o pavo cortado en trozos",
      "1 puerro picado",
      "3 cucharadas soperas de pasta salsa o tomate",
      "1 taza de queso rallado",
      "1 cucharada sopera de aceite de oliva",
      "Pimienta negra al gusto",
      "Sal al gusto"
    ],
    "steps": [
      "Lleva al fuego una sartén con el aceite de oliva y saltea los puerros hasta que se ablanden.",
      "A continuación añade el pollo cortado y sazona con sal y pimienta. Cocina el relleno de empanada con masa quebrada hasta que el pollo esté hecho bien hecho removiendo de vez en cuando. Luego agrega la salsa de tomate, revolver y apagar el fuego.",
      "Truco: Modera la cantidad de sal porque, en general, las salsas de tomate que no son caseras ya contienen bastante.",
      "Estira la masa quebrada en una bandejade horno forrada con papel sulfurizado y coloca el relleno de pollo en una de las mitades sin llegar a los bordes. Entonces espolvorea por encima con el queso rallado.",
      "Dobla la masa sobre el relleno y sella los bordes como se muestra en la fotografía. Hornea la empanada de pollo con masa quebrada habiéndolo precalentado a 200 °C durante 15 minutos o hasta que esté dorada.",
      "Truco: Puedes pintar la masa con huevo batido para que se vea más brillante y dorada después del horneado.",
      "Sirve la empanada de pollo con masa quebrada fácil y rápida de hacer una vez se enfríe un poco. Disfrútala acompañada de una ensalada de apio, tomate y aguacate por ejemplo para completar tu menú.",
      "Si te ha gustado la receta de Empanada de pollo con masa quebrada, te sugerimos que entres en nuestra categoría de Recetas de Empanadas."
    ],
    "tags": [
      "Coste barato",
      "Al horno"
    ],
    "meal_type": "Plato principal",
    "difficulty": 1,
    "time": 30,
    "dinners": 2,
    "last_updated": "2018-07-05",
    "language": "es"
  },
  {
    "name": "Receta de Quiche de bacon y queso de cabra",
    "url": "https://www.recetasgratis.net/receta-de-quiche-de-bacon-y-queso-de-cabra-70453.html",
	  "img": "https://t1.rg.ltmcdn.com/es/images/3/5/4/quiche_de_bacon_y_queso_de_cabra_70453_600.jpg",
    "scrappy": "recetasgratis",
    "description": "Esta receta de quiche de bacon y queso de cabra con champiñones te enseñará a preparar un plato paleo perfecto como entrante o plato principal. Se trata de una quiche casera hecha con masa de yuca y por lo tanto, sin gluten, que está buenísima y no te costará mucho preparar. Pero ten en cuenta que puedes preparar la masa quebrada original sin ningún problema. Si no sabes cómo hacer un quiche de bacon y queso de cabra ¡sigue leyendo en RecetasGratis!",
    "categories": [
      "Recetas",
      "Aperitivos y tapas",
      "Quiche",
      "Receta de Quiche de bacon y queso de cabra"
    ],
    "ingredients": [
      "1 yuca",
      "1 cucharada sopera de aceite vegetal",
      "1 cucharadita de sal",
      "150 gramos de bacon",
      "150 gramos de champiñones u otras setas",
      "2 dientes de ajo",
      "1 bote de crema de leche o nata líquida",
      "3 huevos",
      "100 gramos de queso de cabra",
      "1 cucharada postre de orégano",
      "1 pizca de pimienta negra",
      "1 pizca de sal"
    ],
    "steps": [
      "Prepara la masa de yuca para quiche pelándola, cortándola en trozos y cocinándola al vapor durante 20 minutos, hasta que esté blanda.",
      "Si lo prefieres puedes elaborar una masa para quiche tradicional con esta receta.",
      "Tritura la yuca junto con el aceite y la sal con una batidora o picadora eléctrica hasta conseguir un especie de masa y luego forma una bola.",
      "Truco: En este caso utilicé aceite de coco pero se puede utilizar aceite de girasol, aceite de oliva u otro que prefieras.",
      "Usando las manos abiertas extiende esta masa de quiche sin gluten encima de un molde forrado con papel vegetal y, con el horno precalentado a 180 °C, hornéala durante 10-15 minutos o hasta que se dore ligeramente.",
      "Mientras que la masa se precocina, prepara el relleno de la quiche de queso de cabra y bacon: pica las setas y el ajo, corta el tocino en tiras y fríe todo junto en una sartén antiadherente durante 10 minutos hasta que esté bien dorado.",
      "Truco: No hay necesidad de añadir aceite ya que el bacon soltará su propia grasa y ya es suficiente para freír todo.",
      "En un bol bate los huevos con la crema de leche y sazona con sal y pimienta. Añade el relleno ya frito y mézclalo todo.",
      "Truco: Modera el uso de sal en esta receta porque el bacon y el queso de cabra ya son bastante salados.",
      "Coloca el relleno del quiche en la masa precocida, coloca el queso de cabra cortado en rodajas y espolvorea el orégano por encima. Hornea la quiche de bacon y queso durante 20-30 minutos a 180 ºC, o hasta que el relleno esté cuajado.",
      "Truco: Si no encuentras queso Chevre puede usar otro queso de cabra.",
      "Es hora de probar la quiche de bacon y queso de cabra con champiñones. Desmóldala, córtala en rodajas y sírvela acompañada de una ensalada verde con frutos secos por ejemplo. Si te gusta este tipo de queso no te pierdas esta otra receta recomendada de quiche de espinacas y queso de cabra. ¡Verás como desaparece del plato!",
      "Si te ha gustado la receta de Quiche de bacon y queso de cabra, te sugerimos que entres en nuestra categoría de Recetas de Quiche."
    ],
    "tags": [
      "Coste medio",
      "Receta sin gluten"
    ],
    "meal_type": "Plato principal",
    "difficulty": 2,
    "time": 90,
    "dinners": 4,
    "last_updated": "2018-07-30",
    "language": "es"
  }
 ]